<?php
/* @var $this yii\web\View */
use yii\helpers\Url;
use yii\helpers\Html;
use yii\widgets\LinkPager;
?>
<h1>ใบเสร็จชำระเงิน</h1>


<form align=center>
<div class="box box-success" align="center">
	<div class="box-header with-border">
      <p><h4>ใบเสร็จชำระเงิน</p>
      <p>อินเตอร์เรสสิเด้นท์</h4></p>
      <p>เลขที่ A 0000388822   วันที่ 6/01/2560</p>
      <p>ห้อง 325 ชื่อ มานะ ใจดี</p>
      <p> ประจำเดือน มกราคม </p>
 
       <table border="1" width="500" align="center">
        
        <tr bgcolor="skyblue">
            <td colspan="3" >รายการ </td> <td>จำนวน</td><td>หน่วย</td> <td>ราคา</td>
                                 
        </tr>
        
     <tr>
		 <td colspan="3">ค่าห้องพัก</td> <td>1</td><td>1</td> <td>2700</td>
     </tr>

      <tr>
      	<td colspan="3">ค่าน้ำประปา</td> <td>2</td><td>100</td> <td>200</td>
     </tr>

      <tr>
     	<td colspan="3">ค่าไฟฟ้า</td> <td>10</td><td>7</td> <td>70</td>
     </tr>

      <tr>
        <td colspan="3">ค่าอินเทอร์เน็ต</td> <td>2</td><td>300</td> <td>600</td>
     </tr>
       
    </table>
    <p>รวม.......................................................................................... 3570 บาท</p>
       <p>---------------------------------------------------------------------------------------------------------------------------------------------</p>
    </div>
	
 <p><h4>ใบเสร็จชำระเงิน</p>
      <p>อินเตอร์เรสสิเด้นท์</h4></p>
      <p>เลขที่ A 0006688992  วันที่ 6/01/2560 </p>
      <p>ห้อง 326 ชื่อ มานี มีใจ</p>
      <p> ประจำเดือน มกราคม</p>
      <table border="1" width="500" align="center">
        
        <tr bgcolor="skyblue" >
            <td >รายการ </td> <td>จำนวน</td><td>หน่วย</td> <td>ราคา</td>
                                 
        </tr>
        
     <tr>
		 <td >ค่าห้องพัก</td> <td>1</td><td>1</td> <td>2700</td>
     </tr>

      <tr>
      	<td >ค่าน้ำประปา</td> <td>2</td><td>100</td> <td>200</td>
     </tr>

      <tr>
     	<td >ค่าไฟฟ้า</td> <td>20</td><td>7</td> <td>140</td>
     </tr>

      <tr>
        <td >ค่าอินเทอร์เน็ต</td> <td>2</td><td>300</td> <td>600</td>
     </tr>
       
    </table>
    <p>รวม.......................................................................................... 3640 บาท </p>
       <p>---------------------------------------------------------------------------------------------------------------------------------------------</p>
<div > </div> <button >พิมพ์</button>


</div>
</form>

